jethrokuan/fzf
jethrokuan/z
fishpkg/fish-git-util
fishpkg/fish-humanize-duration
fishpkg/fish-last-job-id
keyolk/simple
otms61/fish-pet
acomagu/fish-async-prompt
edc/bass
